[
  {"id":"1","name":"БОГАТЫРИ","img":"assets\\saint.jpg","year":"2023","description":"Основная тема эпического полотна Виктора Васнецова – богатыри-воины, стоящие на защите рубежей родины. С 1871 года, когда был сделан первый карандашный эскиз картины, художник, по его словам, не переставал думать о произведении, считая его исполнение свои","id_hall":"4"},
  {"id":"2","name":"СЕМЬЯ","img":"assets\\family.png","year":"1907","description":"Работая над темами из жизни допетровской Руси, С.В. Иванов задумывает создать образ патриархальной крестьянской семьи середины XVII века. Впервые к этому сюжету художник обратился еще в 1903 году, обосновавшись в деревне Свистухе на реке Яхроме, и возвращ","id_hall":"1"},
  {"id":"3","name":"МОСКВА","img":"assets\\moscow.jpg","year":"1913","description":"Картина «Москва», по выражению автора, \"прошла гвоздем\" московской художественной жизни сезона 1913–1914 года. Она также входит в ряд знаменитых живописных панно Лентулова, которые условно можно назвать архитектурными пейзажами. Облик Москвы, сохранившей ","id_hall":"1"},
  {"id":"4","name":"РОЖЬ","img":"assets/rye.jpg","year":"1878","description":"Тема стихийной мощи русской природы в картинах Шишкина раскрывалась в суровом величии ее лесов с колоннадами могучих стволов. Его пейзажи дают зрительные аналогии словам-метафорам, существующим в русском языке для описания национального пейзажа – «раздоль","id_hall":"2"},
  {"id":"5","name":"УТРО В СОСНОВОМ ЛЕСУ","img":"assets\\morning.jpg","year":"1889","description":"Одна из самых любимых зрителями картин Ивана Шишкина – «Утро в сосновом лесу». Мастерство пейзажиста, певца русского леса, как часто называли его современники, проявилось в этом произведении в полную мощь. Художник словно приглашает вместе с ним войти в н","id_hall":"2"},
  {"id":"6","name":"ТУМАН НА МОРЕ","img":"assets\\fog.png","year":"1895","description":"На протяжении всего творческого пути Иван Айвазовский создавал на своих полотнах романтический образ многоликой, изменчивой морской стихии. Тематический строй его картин основан на стремлении передать бесконечную череду сменяющих друг друга утра, дня и но","id_hall":"2"},
  {"id":"7","name":"ВИД НА ВЗМОРЬЕ В ОКРЕСТНОСТЯХ ПЕТЕРБУРГА","img":"assets\\views.jpg","year":"1835","description":"Одно из ранних произведений Ивана Айвазовского “Вид на взморье в окрестностях Петербурга” было исполнено во время учебы в Академии художеств. Картина вошла в число работ, представленных на отчетной академической выставке 1836 года. За нее художник был наг","id_hall":"3"},
  {"id":"8","name":"СНЕГ ВЫПАЛ","img":"assets\\moscow.jpg","year":"1897","description":"Русская зима была одной из излюбленных тем творчества Михаила Гермашева. На полотнах с изображением заснеженных московских улочек и сельских двориков родной Малороссии художник очень точно передавал нюансы разных состояний природы: прозрачного морозного в","id_hall":"3"}
]